[
  {
    "Name": "Delhi To Manali Bus",
    "Starting_Price": 1200,
    "hours": 5,
    "seats": 30,
    "tour_type": "Adventure",
    "categories": ["trending", "trek"],
    "imgs": [
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQyK6DjBGb2x62-8vPhc9g3-wtX_NujN0psc69A6WgzoH6vacC2M9LpxHzyTmunBEA4rdA&usqp=CAU"
    ],
    "quickFacts": [""],
    "about_Tour": [
      "The state of Goa is located in the southwestern region of India. It is one of the smallest states in the country, with an area of just 3,702 square kilometers. Goa is bounded by the states of Maharashtra on the north and Karnataka on the east and south. On the west, Goa is flanked by the Arabian Sea. The state of Goa is divided into two districts, North Goa and South Goa. The state capital, Panaji, is located in North Goa. Goa has a tropical climate, with hot and humid weather during the summer months and cooler temperatures during the winter. Goa is a popular tourist destination in India, known for its beaches, temples, and churches. The state is also home to a number of industries, including tourism, agriculture, fishing, and mining."
    ],
    "TourMap": [""],
    "itenery": [
      [
        "Arrival and Transfer to North Goa Hotel.",
        "Upon arrival the driver will pick you up from the airport/railway station and drop at the Hotel. Enjoy the Day at Leisure and overnight stay at Hotel."
      ],
      [
        "Sightseeing - South Goa sightseeing (Full Day) - Private/SIC.",
        "Start your day by visiting Old Goa Church, se cathedral church (Old Goa), Chapel of Our Lady of the Mount (Old Goa), Miramar Beach(Miramar beach Dolphin Show Rs. 350/-pp), Mangeshi Temple, Balaji Temple, Sunset Boat Cruise ( 500/- Per Person Extra), Dauna Paula."
      ],
      [
        "Sightseeing- North Goa sightseeing (Full Day) - Private /SIS",
        "Aguada Fort (Entry 25pp) Light House Sinquirem Beach, Anjuna Beach (Para motoring & Paragliding Rs.3000-3500pp), Vagator Beach, Snow Park Activities 500/-pp Near Baga Beach Optional).",
        "Evening by Self Come back to hotel get fresh & come out for dinner & enjoy night life near Calangute & Titos Lane Baga, Night stay hotel."
      ],
      [
        "Tour End After breakfast, checkout from the hotel and driver will pick you and drop at the Airport/Railway Station as per your Flight/Train Timings."
      ]
    ],
    "packges": [
      ["Goa to Goa", 12500, "4B/3D", "4D/3N"],
      ["Ahmedabad to Ahmedabad (Train/SL)", 14499, "4B/3D", "4D/3N"],
      ["Ahmedabad to Ahmedabad (Flight)", 24999, 22499, "4B/3D", "4D/3N"]
    ]
  },
  {
    "Name": "Rishikesh To Delhi Bus",
    "Starting_Price": "19999",
    "hours": "7",
    "seats": 30,
    "categories": ["trending", "tour"],
    "imgs": [
      "https://deih43ym53wif.cloudfront.net/Rajpath-delhi-shutterstock_1195751923.jpg_7647e1aad2.jpg"
    ],
    "quickFacts": [""],
    "itenery": [
      [
        "Arrive at Leh Airport and experience the beautiful and rugged landscape of Ladakh on the way to your hotel. Today we will spend the day relaxing."
      ],
      [
        "Today we will be driving on Leh Srinagar Highway (NH1). On the way, we will stop at Gurdwara Pathar Sahib, Magnetic hills, and Sangam (confluence of Indus and Zanskar rivers). In the evening, we will visit 3 placesLeh city, Leh Palace and Shanti Stupa."
      ],
      [
        "After breakfast, we will take a beautiful drive from Leh to Nubra Valley via Khardungla pass (the 9th highest motorized road in the world). After resting for a while, we will go to the Hunder dunes for camel riding in the evening. Some double-humped camels of the silk route are still here, and if you are tired we can do the camel ride the next day (5 hours approx)."
      ],
      [
        "After breakfast, we will drive from Handel to Turtuk Valley. Visit 0 point - it is the last village on the Indian side of the Pakistan border. It s a scenic drive along the Shayok river. Then, walk around the village and have lunch there and return to Hunder. We can go for the camel ride in the evening if haven’t done in the day before (5 hours drive approx)."
      ],
      [
        "After breakfast, we will drive to Pangong Lake via the Shayok route. On the way we will visit Diskit Monastery and a large Buddha statue (approximately 5 hours drive). At night, we will camp under the stars in Pangong."
      ],
      [
        "After breakfast, we will drive back to Leh via Zhangla Pass (the second highest road in the world). While driving to Leh, we will also explore Rancho’s School. We can explore the Leh market in the evening. Later, we will enjoy our dinner alongside a bonfire (5 hours approx)."
      ],
      [
        "We will enjoy breakfast in the morning filled with memories and depart for the airport post-meal at our respective timings. "
      ]
    ],
    "TourMap": ["Leh ", "Nubra", "Turtuk", " Pangong Lake", "Leh"],
    "packges": [
      ["Tempo Traveller", "19999", "6B / 6D", "7D/6N"],
      ["RE Himalayan BS6 (SOLO)", "33999", "6B / 6D", "7D/6N"],
      ["RE Himalayan BS6 (With Pillion)", "23999", "6B / 6D", "7D/6N"]
    ],
    "tour_type": "Adventure",
    "about_Tour": [
      "For the uninitiated, Ladakh is a region located in the state of Jammu and Kashmir, India. The city lies on the Leh-Srinagar highway and is little more than 400 km from Srinagar, the summer capital of Jammu and Kashmir. Irrespective of where you come from or whatever faith you practice, Ladakh provides something for everyone.  Tourists love this place all year round.",
      "Unarguably, one of the most beautiful places on Earth, Ladakh, located in the northern reaches of India, is a place ripe with sights to delight and nature to astound you. A number of tourist destinations cannot be missed in your Leh and Ladakh tourism guide—Tso Moriri, Nubra Valley, Pangong Tso, Siachen Glacier, Shanti Stupa.",
      "These places in Leh and Ladakh tour packages make tourism one of the most beautiful experiences.  The magnificent mountains and mesmerising lakes will take your breath away. This beautiful region has a diverse topography: lush green valleys and glacial lakes, rustic villages, and astounding Gompas. It lets you escape your busy life and is the perfect destination to rejuvenate yourself.",
      "Along with the natural beauties, Ladakh tourism offers a rich cultural experience. The people, the culture, and the environment all blend into a harmony that gives you a rich experience.",
      "The climate of Ladakh varies according to region and season. In general, the months between July and September are considered summer months, when the weather is pleasant in the entire region. ",
      "One of the most sought-after tourist destinations, the crown jewel of northern India, largely unexplored and undiscovered, Ladakh is a magical experience for any tourist. "
    ]
  },
  {
    "Name": "Delhi To Mandi Bus",
    "Starting_Price": "6000",
    "hours": "10",
    "seats": 15,
    "categories": ["trending", "tour"],
    "imgs": [
      "https://i0.wp.com/www.tusktravel.com/blog/wp-content/uploads/2024/04/Must-See-Places-in-Mandi.jpg?fit=1200%2C800&ssl=1"
    ],
    "quickFacts": [""],
    "itenery": [
      [
        "Leave from Delhi at 06:30 P.M., (Day 0) and reach Manali next  morning.",
        " Check In to the hotel, freshen up & relax.",
        "After breakfast, proceed to Manali for sightseeing.",
        "Places to Visit — Hidimba Temple, Jogni Waterfall, Vashisht Temple,  Mall Road, Old Manali Cafe Crawl.",
        "Come back to the hotel by evening.",
        "Dinner followed by a briefing for the next day & overnight sleep."
      ],
      [
        "Wake Up early morning & check out.",
        "Embark on the Leh-Manali Highway which weaves in & out amongst  the mighty snow-clad peaks of the western Himalayas over a  stretch of nearly 475 km.",
        "Cross the Atal Tunnel to the Lahaul Valley and follow the Chandra  River to Keylong, the district headquarters of Lahaul & Spiti.",
        "Drive through Darcha, Patsio, Zingzing Bar & over Baralacha-La  (4892 m) pass, which is one of the most challenging passes  between other passes on the way to Leh and one can see excellent  panoramic views of the high rising/sky touching mountains.",
        "Just on the top of Baralacha-La is a small lake Suraj Tal, the source  of river Bhaga surrounded by mountain ranges & gradual descent  down through Killing Sarai to Sarchu.",
        "Overnight stay in camps at Sarchu under million stars."
      ],
      [
        "After breakfast at the campsite, we will head to Leh.",
        "Immediately after starting, you will see the Gata Loops (21 hairpin  turns) at 4669 meters above sea level. En route cross Nakee-La  (4739 m) and then Lachung-La (5065m) just above Brandy bridge.",
        "After a quick lunch at Pang, drive through the Moore Plains, which is  a flattened straight road extending over 30 km.",
        "On the plains, one has a chance of spotting tiny colonies of  Marmots and the wild herds of Kyung — Yak.",
        "After crossing Tanglang-La (5328 m, second highest motorable  road in the world), continue your journey through Upshi, Karu and  then finally I-eh.",
        "Check-in to the hotel. Overnight at the hotel."
      ],
      [
        "After breakfast in the morning, head to Nubra Valley Khardung\u0002La(The highest motorable road at 5359 mt).",
        "On the way to Nubra Valley first, visit Shanti Stupa and start your  journey back to Nubra Valley.",
        "Nubra Valley is popularly known as Ldorma or the valley of flowers.  It is situated to the north of Ladakh between the Karakoram and  Ladakh ranges Of the Himalayas.",
        "Check in to the hotel and visit the Sand Dunes (cold deserts of  India), and take a camel safari (self-paid).",
        "Visit the Diskit village and the Monastery around.",
        "Come back to the hotel by evening, have dinner and sleep  overnight."
      ],
      [
        "Wake up to a beautiful sunrise.",
        "Post breakfast we will depart for Turtuk, a remote village of  about 4,000 residents inhabited by ethnic Muslims, a few  kilometers from the Line Of Control (the de facto border)  between India and Pakistan, on the Indian side.",
        "Turtuk is a penultimate village open to foreign tourists before  Pakistan.",
        "Spend some time in the pristine landscapes of Turtuk Village.",
        "Come back to Diskit by evening.",
        "Dinner & Sleep."
      ],
      [
        "After breakfast we’ll check out and start your journey to the  famous Pangong Tso via the Agam and Shyok villages.",
        "Pangong Tso is perhaps one of the most amazing lakes in Asia  changes its color 4 — 5 times a day.",
        "The Pangong Lake or \"lake of the great hollow\" is considered as  the largest lake in Asia. The water is clearer though salty.",
        "The Crystal-clear salty water shines in many shades of blue  depending upon its depth. It literally changes shades with  sunlight.",
        "With a backdrop of mountains of various hues and colors, it is  a sight for the Gods. At an elevation of 4300 meters, the air is  cool even in summers at Ladakh."
      ],
      [
        "Wake up early morning to witness a mesmerizing sunrise.",
        "After having breakfast, head back to Leh.",
        "Enroute visit Chang-La, the 2nd highest motorable road in the world  at 5350 m.",
        "Reach by evening and explore the local market/cafes.",
        "Shop something for your friends/relatives back home.",
        "Come back to the hotel by evening. Have dinner and sleep."
      ],
      [
        " Depart for Kargil post breakfast.",
        " On the way to Kargil we will witness local spot of Leh like Wall of  Fame, Zanskar & Indus Confluence, Pathar Sahab Gurudwara,  Magnetic Hill.",
        "From Leh, Lamayuru is approximately 125km that passes through  Nimmu and Hangroo Loops.",
        "Drive from Lamayuru to Kargil via Fotu La, Namika La and Mulbek.",
        "Reach Kargil by evening & check in to the hotel.",
        "Have dinner and sleep."
      ],
      [
        "Wake up early morning and depart for Srinagar post breakfast.",
        "On our way to Srinagar, we will come across Drass, the Coldest  inhabited place in India & often called as the Gateway to Ladakh.",
        "Then we ll head to Sonmarg over Zoji La, and continue to Srinagar.",
        "Reach Srinagar by evening, check in to the houseboat, have dinner &  sleep."
      ],
      [
        "Wake up & post breakfast check out and fly back home with  amazing trip memories."
      ]
    ],
    "TourMap": [
      "Delhi",
      "Manali",
      "Sarchu",
      "Leh",
      "Khardung La Pass",
      "Nubra Valley",
      "Turtuk",
      "Pangong Tso",
      "Kargil",
      "Srinagar"
    ],
    "packges": [
      ["Self Bike ( Solo)", "24999", "9B / 9D", "10D / 9N"],
      ["RE Himalayan BS6 (Solo)", "49999", "9B / 9D", "10D / 9N"],
      ["RE Himalayan BS6 (With Pillion)", "36999", "9B / 9D", "10D / 9N"],
      ["Tempo Traveller", "31999", "9B / 9D", "10D / 9N"]
    ],
    "tour_type": "Adventure",
    "about_Tour": [
      "Ladakh is a stunning travel destination, sitting among the majestic Himalayas. The winding roads and rugged valleys add to its charm while the vibrant culture maintains its exuberance. Explore the hypnotic Magnetic Hill, soak in the beauty of Pangong Lake, and experience two mystical rivers meeting at a point. Ancient monasteries and highest passes are some of the wonderful attractions to behold in Leh and Ladakh. There's also plenty of opportunities for trekking, so don't forget those essentials! People who seek adventure and admire Buddhism will find this desert region utterly remarkable. Get your camera ready – these incredible mountain vistas will leave you with countless memories that you'll never forget!"
    ]
  },
  {
    "Name": "Delhi To Bhuntar Bus",
    "Starting_Price": "1500",
    "hours": "4",
    "seats": 15,
    "categories": ["trending", "tour"],
    "imgs": [
      "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRS_RO8vio0EPr04HDPXxV2e6fwR6VRf8MGYw&s"
    ],
    "quickFacts": [""],
    "itenery": [
      [
        "Today morning we will Reach Shimla  and The Adventure begins. Hit the  roads and begin your transfer from  Shimla to Chitkul. Travel along the  Sutlej river from where you will take  a right turn towards Chitkul  following the Baspa river. Chitkul is  the last inhabited village before the  Indo-China border Overnight stay  an dinner in Rakchum."
      ],
      [
        "Today morning we will explore  chitkul and have some pahadon  wali maggi sitting by the riverside  of Baspa river at Chitkul & if time  permits we will pay a short visit to  a nearby village in Sangla valley  and soon leave for Tabo (Spiti) &  have an overnight stay at Tabo."
      ],
      [
        "Tabo is a very mystical village  which has a history of more than  1,025 years. Today our group will try  go get an insight into the life of  villagers and visit the nearby  caves and Tabo Monastry. After  that we  ll move towards Kaza  (Headquarter of Spiti), where we  will be staying for the following  days."
      ],
      [
        "Today morning after visiting the  local streets of kaza and making  our own snowman in the snow!!  we will hit the roads to explore the  highest post office of the world in  Hikkim at 14,567ft & after posting  fews letters to our loved ones we  ll  visit the village Komic & Langza."
      ],
      [
        "We will visit the Famous Key  Monastery which is build on a  mountain hill. it was founded by  Dromtön, a pupil of the famous  teacher, Atisha, in the 11th century.  post key we will visit Kibber Village  via Chicham. Which is famous for  spotting snow leadors and for  being the heigest bridge in Asia."
      ],
      [
        "Today Morning Marks as our last  day at kaza so to make sure we  dont miss out on anything we will  have a small walk in the town  and observe the scenic beauty of  the place once again. We will the  hit the roads to reach kalpa via  Nako village . we will be having  an overnight stay at Kalpa."
      ],
      [
        "Wake up relaxed in the  morning today and have our  Breakfast with a majestic view  of Kalpa. Post breakfast we will  explore kalpa and visit nearby  suicide point and have some  photographs clicked and some  insta savy reels before we  leave for Delhi via Shimla."
      ]
    ],
    "TourMap": [
      "Delhi",
      "Shimla",
      "Chitkul",
      "Kalpa",
      "Gue Village",
      "Tabo",
      "Pin Valley",
      "Komic",
      "Hikkim",
      "Langza",
      "Key",
      "Kibber",
      "Chicham",
      "Kalpa",
      "Shimla",
      "Delhi"
    ],
    "packges": [
      ["Ex. Delhi ( Fixed Departure )", "17500", "6B / 6D", "7D / 6N"],
      ["Ex. Delhi ( Customised 2 Pax  )", "35000", "6B / 6D", "7D / 6N"],
      ["Ex. Delhi ( Customised 3 Pax  )", "30000", "6B / 6D", "7D / 6N"],
      ["Ex. Delhi ( Customised 4 Pax  )", "25000", "6B / 6D", "7D / 6N"],
      ["Ex. Delhi ( Customised 5 Pax  )", "23000", "6B / 6D", "7D / 6N"],
      ["Ex. Delhi ( Customised 6 Pax  )", "22500", "6B / 6D", "7D / 6N"]
    ],
    "tour_type": "Adventure",
    "about_Tour": [
      "Himalayas are usually associated with lush forests and towering peaks. But a visit to Spiti Valley, India totally shifted that perspective. Spiti Valley is nestled on the main range of the Himalayas and is truly a sight to behold. With its barren hills, deserted mountainsides, and rough terrain resembling an arid desert, nothing quite prepares one for the raw beauty you experience when visiting this region. The stillness in Spiti valley can be felt like no other place, allowing for clear night skies with breathtaking views of the Milky Way. Furthermore, one encounters hospitable locals whose warm hearts leave an enduring impression on all who come through. Visitors also marvel at some fossilized evidence of Tethys Sea which dwells from way back in Mesozoic era - marking this sacred land as having been around for centuries beyond human presence!"
    ]
  }
]
